Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gi_innspill_pa_nye_laereplaner_.html.tmx
Source language: nob
Languages: sme

source: Gi innspill på nye læreplaner!
sme: Buvtte cealkámušaid ođđa oahppoplánaide!

source: 15. november er fristen for å legge inn høringssvar til de nye Vg 2 og Vg 3 læreplanene.
sme: Skábmamánu 15. beaivvi lea áigemearri buktit oainnu Jo2 ja Jo3 ođđa oahppoplánaide.

source: Sametinget ønsker å høre ditt syn på for eksempel følgende tema:
sme: Sámediggi háliida din oainnu earet eará čuovvovaš áššiide :

source: Hvorfor må vi ha egne læreplaner i duodji og reindriftsfagene?
sme: Manne ferte mis leat sierra oahppoplána duodjefágain ja boazodoallofágas?

source: Er læreplanene tilstrekkelig fremtidsrettet?
sme: Leatgo dat plánat doarvái boahtteáigediđolaččat?

source: Er det mulig med lokal forankring?
sme: Láhčetgo dat vejolašvuođa báikkálaš heiveheapmái?

source: Er de tilstrekkelig forankret i samiske verdier, samiske språk, kultur og samfunnsliv?
sme: Leat go doarvái bures čanastumit sámi árvvuide, sámi gielaide, kultuvra ja servodateallimii?

source: Bli med og si din mening!
sme: Searvva juo donge ja butte oaivilat !

source: Her finner du utkast til læreplaner i videregående skole, og her kommer du med dine innspill
sme: Dáppe gávnnat joatkkaskuvlla ođđa oahppoplánaárvalusaid, ja dáppe buvttát maid iežat cealkámušaid

source: Duodjifagene finner du under “Håndverk, design og produktutvikling” og reindrift er under “Naturbruk”.
sme: Duodjefágat leat “Håndverk, design og produktutvikling“ vuolde ja boazodoallu ges “Naturbruk” vuolde.

source: Frist for å komme med høringsinnspill er 15. november 2020.
sme: Áigemearri buktit gulaskuddancealkámušaid lea skábmamánu 15. beaivvi 2020.

source: Etter dette jobbes det videre med utkastene i samarbeid med faglige råd.
sme: Maŋŋel dan bargojuvvo viidáseappot árvalusaiguin ovttas fágalaš ráđiiguin.

source: Læreplanene fastsettes innen sommeren 2021.
sme: Oahppoplánat mearriduvvojit ovdal 2021 geasi.
